[
    {
        "author": "Albert Einstein",
        "quote": "A mente que se abre a uma nova ideia jamais volta ao seu tamanho original."
    },
    {
        "author": "Nelson Mandela",
        "quote": "O maior prazer da vida é fazer o que as pessoas dizem que você não pode fazer."
    },
    {
        "author": "Steve Jobs",
        "quote": "A única maneira de fazer um ótimo trabalho é amar o que você faz."
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "Seja a mudança que você deseja ver no mundo."
    },
    {
        "author": "William Shakespeare",
        "quote": "O mundo inteiro é um palco, e todos os homens e mulheres meramente jogadores."
    },
    {
        "author": "Leonardo da Vinci",
        "quote": "A simplicidade é o último grau de sofisticação."
    },
    {
        "author": "Oscar Wilde",
        "quote": "Seja você mesmo; todos os outros já estão sendo tomados."
    },
    {
        "author": "Confúcio",
        "quote": "A vida é realmente simples, mas insistimos em torná-la complicada."
    },
    {
        "author": "Mark Twain",
        "quote": "A verdade é mais estranha que a ficção, mas é porque a ficção é obrigada a ficar dentro dos limites da possibilidade."
    },
    {
        "author": "Buda",
        "quote": "Não viva no passado, não sonhe com o futuro, concentre a mente no momento presente."
    },
    {
        "author": "Charles Darwin",
        "quote": "Não é o mais forte da espécie que sobrevive, nem o mais inteligente, mas o que melhor se adapta às mudanças."
    },
    {
        "author": "Emily Dickinson",
        "quote": "A esperança é a coisa com penas que pousa na alma e canta a melodia sem palavras."
    },
    {
        "author": "Friedrich Nietzsche",
        "quote": "Aquele que tem um porquê para viver pode suportar quase qualquer como."
    },
    {
        "author": "Martin Luther King Jr.",
        "quote": "A escuridão não pode expulsar a escuridão; apenas a luz pode fazer isso. O ódio não pode expulsar o ódio; apenas o amor pode fazer isso."
    },
    {
        "author": "Pablo Picasso",
        "quote": "Todas as crianças são artistas. O problema é como permanecer um artista quando você cresce."
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "O que está por trás de nós e o que está diante de nós são pequenos assuntos comparados com o que está dentro de nós."
    },
    {
        "author": "Vincent van Gogh",
        "quote": "Eu gostaria de pintar o que eu sonho em vez do que está diante dos meus olhos."
    },
    {
        "author": "Walt Disney",
        "quote": "A maneira de começar é parar de falar e começar a fazer."
    },
    {
        "author": "Albert Camus",
        "quote": "No meio do inverno, eu finalmente aprendi que havia em mim um verão invencível."
    },
    {
        "author": "Elbert Hubbard",
        "quote": "A vida é uma série de oportunidades disfarçadas de problemas."
    }
]
